{
    "title": "For Companies",
    "explanation": "​Does your company want to get in touch with students at the I-chapter? We offer many collaboration opportunities, below we list some of the opportunities to collaborate with us, but we are happy to come up with new ideas together with you!​",
    "lunchtitle": "Lunch Lecture",
    "lunchtext": "​The lunch lectures are usually very appreciated by the students. You give a presentation during lunch (at 12:15-1:00 p.m.) for around 50-80 students while they eat lunch. What you want to talk about in the lecture is entirely up to you and you can also choose what type of food is served. At the lunch lecture, you can, for example, present the company, what a typical day looks like or talk about open positions. If you want to know more, contact the event group at event.naringsliv@iare.nu ",
    "adtitle": "Advertisement",
    "adtext": "​A very good way to reach many students is to advertise on our social media. We offer advertisements in our facebook-group with over 2,000 members, emails to specific years or advertisements here on the website. Contact the corporate relations committee at naringsliv@iare.nu ",
    "dageniTitle": "Dagen I",
    "dageniText1": "Dagen I is the labor market day for students at Industrial Engineering & Management. During the labor market days, a number of events are held such as breakfast and lunch lectures and workshops both on KTH Campus and on site at the companies. The labor market days end with a career fair and a banquet for both company representatives and students.",
    "dageniText2": "Contact: If you are interested in knowing more about Dagen I you can either visit www.dageni.se, contact the project manager at projektledare@dageni.se or the corporate relations group at naringsliv@dageni.se.",
    "iCaseTitle": "I-Case",
    "iCaseText": "This committee focuses on Case events, both in the form of internal case evenings and company events. Company events can take several different forms, the most common being that they are held at the company's office, but there is also the option of holding them at KTH's premises. The committee consists of two parts, I-Case Aspire which is the younger group and I-Case advanced which is the more experienced group. The events are held in the evening (approx. 17:30-21) and always end with dinner together with the company. Contact us at i-case@iare.nu",
    "iStartTitle": "I-Start",
    "iStartText": "iStart is a committee that promotes innovation and entrepreneurship for students in the chapter. We therefore target companies in the startup phase to medium-sized companies, and welcome them to various types of collaboration such as workshops, lunch lectures, evening events and study visits, etc. where you get the opportunity to meet the students and promote knowledge both about your company but also our committee's focus of entrepreneurship, innovation and the path to starting your own business. If you are interested in collaboration, contact us at istart@iare.nu",
    "tableHeader1": "Type of collaboration",
    "tableHeader2": "Contact",
    "tr1": "Lunch lecture/event",
    "tr2": "Advertisement",
    "tr3": "Dagen I (career fair)",
    "tr4": "Case-event",
    "tr5": "Start-ups",
    "tr6": "Head of corporate relations, The Reception",
    "tr7": "Other collaborations/questions"
}
